tap "ankitpokhrel/jira-cli"
tap "azure/kubelogin"
tap "ethereum/ethereum"
tap "homebrew/bundle"
tap "johanhaleby/kubetail"
brew "azure-cli"
brew "bat"
brew "fzf"
brew "gnu-sed"
brew "go"
brew "grep"
brew "helm"
brew "jq"
brew "k9s"
brew "kubernetes-cli"
brew "libpq"
brew "nvm"
brew "python"
brew "tldr"
brew "tmux"
brew "watch"
brew "zsh"
brew "zsh-history-substring-search"
brew "zsh-syntax-highlighting"
brew "ankitpokhrel/jira-cli/jira-cli"
brew "azure/kubelogin/kubelogin"
brew "johanhaleby/kubetail/kubetail", args: ["with-short-names"]
brew "difftastic"
brew "gh"
cask "ngrok"
